[
{"Comment": "Cho e hỏi 11pr max 64gb giá hơn 33 tr được giảm thêm 3 tr nữa ạ"},
{"Comment": "em mua ip 11 của fpc mới đc 2 tháng hỏng sạc có đc bảo hành k shop"},
{"Comment": "Bên mình có cho thanh toán qua ví viettelpay không ad"},
{"Comment": "Dạ chào add. Cho mình hỏi đang dịch cữa hàng bên mình có hoạt động k ạ"},
{"Comment": "Mình muốn mua trả góp bạn liền he lại dùm mình số 07xxxxx184"},
{"Comment": "Người Việt Nam nên dùng hàng VN. Thay vì mua iPhone ta mua cái VSMART live thì tốt hơn mà lại rẻ hơn nhiều. Việt Nam muôn năm."},
{"Comment": "Có phải trả trước ko ah"},
{"Comment": "mình h qua cửa hàng mua trực tiếp ( trả góp 0%) có được nhận máy ngay ( trong ngày ) không, hay phải đợi ..."},
{"Comment": "trả góp 0 con này lãi suất như nào ad"},
{"Comment": "Doi voi san pham cu thi co dc giam gia 2 trieu dong nhu san pham moi ko? Voi lai neu e co ma giam gia 3% thi co duoc giam nua ko?"},
{"Comment": "Minh vua góp cai 11Pro dc 1 thang gio minh dc góp cai nua kg àh"},
{"Comment": "Mua trả góp thì trả trước bao nhiêu hả shop"},
{"Comment": "Hiện mình đang muốn mua iphone 11Pro Max . Trả trước 0đ . mà hiện mình đang góp chiếc xe . vậy cho mình mình có mua được ạ"},
{"Comment": "Mình đang dùng ip 6s plus bản 64GB . Mk muốn đổi lên 11 pro max bản 256GB thì bù khoảng bao nhiêu ạ?"},
{"Comment": "Mình đã tắt tính năng tối ưu hoá khi sạc pin, nhưng pin cũng chỉ dừng lại mức 80% ko sạc tiếp, mình ko sạc qua đêm nên chưa bao giờ cắm sạc hơn 3h , các bạn cho mình hỏi làm thế nào để khắc phục tình trạng này ạ?"},
{"Comment": "cho e hỏi fpt có kinh doanh màn hình iphone 6 plus không ạ?"},
{"Comment": "Mình muốn mua iphone 11promax 256G trả góp qua thẻ visa nhờ shop tư vấn"},
{"Comment": "Bảo hành 1 đổi 1 trong vòng 1 tháng hay 1 năm vậy ạ"},
{"Comment": "Shop ơi mình đang dùng ip7 plus muốn đổi lên ip11 pro max 64gb thì phải bù thêm bao nhiêu ạ?"},
{"Comment": "Mình đag xài 6splus 32gb fpt mình muốn lên dòng sxmax 256 gb thêm bao nhiu nữa vậy shop"},
{"Comment": "Có cần sạc 3 lần 8h không ạ?"},
{"Comment": "FPT Shop có giao hàng tỉnh không ạ?"},
{"Comment": "61 tuổi có thể tham gia trả góp không vậy?"},
{"Comment": "mình đổi máy đang dùng lấy máy này được không?"},
{"Comment": "SHop cho hỏi : - Thu cũ đổi mới thì có áp dụng giảm 1.500.000 không hay chỉ một trong 2 - Mã giảm giá có được sư dụng khi áp dụng 2 điều trên không"},
{"Comment": "Fpt tgian này có mở cửa k ạ"},
{"Comment": "Cho mình hỏi hàng của mình là máy Mỹ hả shop"},
{"Comment": "Mình muốn mua trả góp nhưng giờ chỉ có 10 triệu liệu có mua đc k"},
{"Comment": "cho em hỏi iphone 6s plus chơi game và xử lí tác vụ ngang với những máy samsung, xiaomi nào vậy?"},
{"Comment": "E mua online co giảm 1t và tra gop 0% ko shop"},
{"Comment": "Cho em hỏi mình có thể đặt hàng online với hình thức trả góp không ạ?"},
{"Comment": "Cho hỏi máy đổi trả có bao đổi lỗi trong 30 ngày k ạ?"},
{"Comment": "Có miếng dán cường lực lực full màn hình của iPhone xr ko shop"},
{"Comment": "Sp có còn nguyên hộp nguyên seal ko ạ"},
{"Comment": "Xem phim bật độ phân giải màn hình 1080 có xem dc ko ạ"},
{"Comment": "q12 còn không ạ!!"},
{"Comment": "Còn máy ở khu vực Trảng Dài Biên hoà ko vậy ad"},
{"Comment": "Cho e hỏi shop có hổ trợ bảo hành máy ip6s plus bị lỗi kết nối wifi ko ạ"},
{"Comment": "tôi đã mua trả góp note9 và s10+ tại fpt shop. nhờ shop tư vấn gói 30% trong 12 tháng nhé. sđt tôi 09xxxxx115"},
{"Comment": "Cho hỏi mình muốn vấn wifi ben fpt ở tân đức thì làm sau ạk"},
{"Comment": "Trả góp như thế nào"},
{"Comment": "Da cho e hoi iphone6 plus128g nay man hinh may cham vay.may ngay dich nay ben fbt xco mo cua ban ko ."},
{"Comment": "Máy ra mắt bao giờ vậy shop"},
{"Comment": "máy có mấy màu vậy"},
{"Comment": "máy cũ có dc giảm giá k shop"},
{"Comment": "Có cách nào sữa lỗi kết nối wifi ko ạ. Mặc dù đã nhập đúng mật khẩu nó vẫn báo sai"},
{"Comment": "Add ơi mình mua trả góp qua thẻ visa thanh toán hết đơn hàng rồi thì có được ship tận nơi không ạ"},
{"Comment": "đặt hàng rồi đến shop mua có dc giảm giá ko"},
{"Comment": "Bên shop còn iPhone 6s plus 32gb mới ạ."},
{"Comment": "Bên mình còn iphon 6 plus k"},
{"Comment": "Bản này là bản 2020 chạy luôn ios 13.3.1 đúng ko"},
{"Comment": "trả gop 0% phải trả trước mấy % QTV ???"},
{"Comment": "Bên mình con máy iphone 6s plus 32G và iphone 6s plus 128G hàng sản xuất năm 2018 không QTV ???"},
{"Comment": "con mau xam khong shop?"},
{"Comment": "Làm sao tải nhạc onl về MP3 dk ạ"},
{"Comment": "cho mình hỏi shop có thay màn hình iphone ko ạ?"},
{"Comment": "Trả góp trong bao nhiêu tháng"},
{"Comment": "Em vừa mua S20 plus hôm 10/3 giờ muốn đổi qua iphone pro 11 256g phải bù bao nhiêu vậy ad"},
{"Comment": "Máy đã cài đặt phiên bản quốc tế chưa ad"},
{"Comment": "mình muốn mua sản phâm trên hình thức trả góp và thành toán thẻ nao"},
{"Comment": "Bản ở shop là bản VN/A có bản LL/A"},
{"Comment": "Admin cho hỏi ở shop có hàng quốc tế k ad"},
{"Comment": "Tại sao cùng sp ip pro max mà có giá khác nhau tôi Ko hiểu 256gb >34tr và >37tr"},
{"Comment": "E muốn đổi 7pl 32g lên 8pl thì cần bù thêm bn nữa ạ"},
{"Comment": "Mình muốn mua trả góp 8plus có dc giảm 1tr ko a."},
{"Comment": "09xxxxx674 đây là số đt của em em có 12 tr rồi tư vấn chả góp cho em với nếu mua chả góp em sẽ phải chả số còn lại là bao nhiêu ạ"},
{"Comment": "Mình muốn mua trả góp thủ tục ntn ạ"},
{"Comment": "Em đang trả góp sam sung galaxy note 10 bên mình giờ e muốn đổi sang iphons x được không"},
{"Comment": "Bên shop hết ipX 64 g rồi ạ"},
{"Comment": "Trả góp không đưa trước được không ak?\nTrả trong vòng 12 thắng?"},
{"Comment": "Có iPhone xs 64 cu không ? Gia bao nhiêu ."},
{"Comment": "Cho mình hỏi iphone xs max phiên bản MT6W2J / A có lắp đc 2 sim không"},
{"Comment": "Mình mua sx max bản 256g mua từ tháng 8 giá 36t990k giờ bên shop mua lại không ạ còn nguyên hộp tai nghe và sạc con chưa dùng vẫn trong hộp ạ"},
{"Comment": "Minh hỏi mua trả góp 6 tháng có trả trước ko ạ nếu đưa trước thì phải đưa bao nhiêu ạ xin cảm ơn"},
{"Comment": "Có bán trả góp ko bạn"},
{"Comment": "Mình mới mua máy con XR tháng 9-10/2019, giờ mình muốn đổi con 11 này thì bù bao nhiêu?"},
{"Comment": "mua trả góp thì cần giấy tờ gì? trả trước bao nhiêu ạ?"},
{"Comment": "Trả góp đt ip8 plus đưa trước 11 triệu có đc ko ạ ."},
{"Comment": "Mink muôn mua oppof1s"},
{"Comment": "Tại sao iPhone 8plus 128gb lại xuất sự Trung Quốc vậy loại 64gb cũng là Trung Quốc phải không ad"},
{"Comment": "Mua ip8 plus trả góp đưa trước 6tr đk ko ạ."},
{"Comment": "Em mới mua iPhone 8 Plus đổi trả chiều nay tại fpt shop mà về mọi thứ đều tốt chỉ có coi video trên Facebook hơi bị mờ là sao ai có phải máy bị lỗi ko ạ"},
{"Comment": "Sao trả trước 990 k mà mỗi tháng vẫn trả góp 2.103 k trong 8 tháng vậy thì máy lên đến 17.700 k hả bạn"},
{"Comment": "Trả góp là bao giờ trả bảo và lúc nào trả not"},
{"Comment": "Mua trả góp được ko"},
{"Comment": "có cần thiết gọi điện thoại cho người thân không"},
{"Comment": "Ở lạng sơn có máy iphon 8 plus 128gb chưa ạ"},
{"Comment": "cho mình hỏi trả góp con này có cmnd với bang lái xe được k ad?cảm ơn"},
{"Comment": "Mua trả góp có cmnd với bằng lái đc k ad?cảm ơn"},
{"Comment": "Mình mua iphone 7 plus từ ngày 22/11/2019 tính tới bây giờ, mình muốn đổi sang 8 plus có thể tư vấn cho mình với ạ?"},
{"Comment": "Cho mình hỏi tại sao lại có bản 128gb vậy, mình nhớ ko lầm là apple chỉ tung ra và coi trên web là 2 bản tiêu chuẩn 64 và 256gb thôi mà, giải thích giúp vs cảm mơn"},
{"Comment": "Phụ kiện đi kèm gồm những gì ạ"},
{"Comment": "May bao câp nhat phan mem,minh co nen cap nhat ko a qtv"},
{"Comment": "em chào anh chị em muốn mua iphone11 cũ màu xanh luc máy con mới khoảng bao nhiêu phần % ạ và còn có cong đk đổi mới trong vòng 1 tháng nếu nối của sảm phâm ko chế độ bảo hành thế nào ạ mong anh chị chả lời em sớm nhất ạ"},
{"Comment": "Quan tâm IP11_256, trả góp trong vòng bao tháng và cụ thể ntn shop?"},
{"Comment": "Hanoi con 256 tím k a"},
{"Comment": "256 tím còn k a"},
{"Comment": "shop cho hỏi màu xanh lục còn hàng ko vậy"},
{"Comment": "Thu cũ đổi mới như nào nhỉ?"},
{"Comment": "máy này dùng 1 hay 2 sim ạ"},
{"Comment": "Với máy cũ có dc mua trả góp ko anh"},
{"Comment": "Mình đang trả góp đt mua tại cửa hàng fpt, còn 1 tháng nữa. Hiện nay, thấy các cửa hàng fpt đều đóng cửa, mình có thể đến đâu để nộp tiền"},
{"Comment": "xsm này sản xuất năm bnhieu ạ"},
{"Comment": "Sao máy mình không xem được livestream trên iphone nhỉ. Toàn hiện lỗi tải"},
{"Comment": "Cho em hỏi ip sx max 64g 99% có giá bn ạ"},
{"Comment": "bên FBT có máy cũ or trả bảo hành không ạ, iphone XSmax"},
{"Comment": "shop mở cửa đến mấy giờ thế ạ"},
{"Comment": "máy cũ có bán trả góp ko vậy"},
{"Comment": "Hộ khẩu photo có đc không ad"},
{"Comment": "Mk mới mua tại fpt nhưng dùng máy bị nóng chỗ gần camera là sao ạ"},
{"Comment": "Cho em hỏi, mua trả góp 0% 6 tháng là trong vòng 6 tháng đấy trả đúng 23.990k hay còn dư ra ạ?"},
{"Comment": "Face ID lúc nhận lúc không là lỗi j shop Minh mới mua hôm 29-3 tại FPT Trần Nguyên Hãn- Hải Phòng"},
{"Comment": "Cho e hỏi bây giờ e muốn mua trả góp được không ạ"},
{"Comment": "Mình đặt iphone 11 Màu đen 128G ở Nam định. Có được thêm km bảo hành 1 năm. Liên hệ lại mình 09xxxxx610"},
{"Comment": "Cho mình hỏi khu vực HCM quận 6 còn màu tím bản 128gb ko ạ?"},
{"Comment": "Cho mình hỏi Trung tâm thành phố HP mai có mở cửa bình thường không"},
{"Comment": "Ở HẢi Phòng shop có mở cửa bình thường không 29-3 mình qua mua hàng, khu Trung tâm thành phố"},
{"Comment": "E muốn hỏi ip11 bản 128g máy cũ giá bn ạ"},
{"Comment": "Shop cho mình hỏi có máy cũ bán không ah"},
{"Comment": "08xxxxx222 mình muốn mua tư vấn giúp mình"},
{"Comment": "Sop Hum nay co lam việc khong"},
{"Comment": "hệ thống fpt ở Cần Thơ có hoạt động k ạ?"},
{"Comment": "Trả góp 0% lãi suất, trả trong 12 tháng với Iphone 11 64gb Vậy mình có CMND và Bằng lái xe, hóa đơn hoặc nước có mua trả góp dc ko ạ"},
{"Comment": "Tầm hơn 20tr máy nào dùng oke add"},
{"Comment": "Mình đk trả góp trả trước 1.990.000đ cho iphone 11 mà mãi không thấy có nhân viên FE Credit liên lạc để tới cửa hàng làm hồ sơ vậy 😂"},
{"Comment": "Tư vấn trả góp . Trả trước 1990.000đ"},
{"Comment": "Hệ điều hành 7+ hiện nay là bn ios?"},
{"Comment": "máy này bắn pubg mobile đc ko ạ. Có thể bật đc đồ họa cao không ?"},
{"Comment": "Giá iphone 8 plus bây giờ là bao nhiêu vậy ?"},
{"Comment": "Mua ip8 plus trả trước 10 triệu đc không ạ .Mong được anh, chị QTV rep tin nhắn của em .Em cảm ơn , em đang muốn mua đt ạ."},
{"Comment": "Mua online phụ kiện có được khuyến mại gì không.."},
{"Comment": "Cho mình hỏi mua online thì máy có cài đặt hết các phần mền chưa."},
{"Comment": "Mình mua trả góp 2 sản phẩm đc không ạ : 7puls với apple watch"},
{"Comment": "Muổn được tư vấn nhận máy trực tiếp tại shop nhưng với giá tiền là 10.890.000₫ thì được không ạ? Nếu được thì mình làm như thế nào?"},
{"Comment": "Mình góp fe vs hd saison rồi mun góp thêm fe dc k bn"},
{"Comment": "Mun mua iphone 7Plus bên home crit trả trước 20℅ dc k ạ"},
{"Comment": "Cho hỏi sài iphone dựng chơi game có lag và mau hư hơn zin kh shop"},
{"Comment": "ở hải dương còn hàng k shop"},
{"Comment": "mua trả trước 0đ dc ko"},
{"Comment": "màu den còn hàng ở đâu ạ"},
{"Comment": "hàng mới hay cũ vậy ạ?"},
{"Comment": "Hiện tại gia iphone 7 32gb gia nhieu vay shop?"},
{"Comment": "Có ip7 loại 64gb không shop"},
{"Comment": "quận 7 còn màu đen ko"},
{"Comment": "Fpt shop mình có bản màu xanh phải k ?"},
{"Comment": "Fpt cao bằng có sản phẩm nova 5T không shop ?"},
{"Comment": "Hóng quá"},
{"Comment": "Cửa hàng có bán huawei nova 5 chưa ạ"},
{"Comment": "Mua ở đâu"},
{"Comment": "Sản phẩm nay gia nhau zay bn"},
{"Comment": "Sản phẩm này có phải năm 2025 sẽ ra mắt đúng ko shop?"},
{"Comment": "Dùng n có bị nóng máy k"},
{"Comment": "Nova 5i quay video có chống rung k"},
{"Comment": "Sản phẩm đã có chưa shop"},
{"Comment": "Huawei nova 5i có kinh doanh chưa ạ"},
{"Comment": "bh mới ra mắt huawei nova 5pro vậy"},
{"Comment": "Thanh toán qua Vietnam play là sao mình không có tải khoản sao thanh toán qua vnplay"},
{"Comment": "GIÁ CỦA HUAWEI NOVA 5I LÀ BAO NHIÊU BẠN ƠI"},
{"Comment": "Cho mình hỏi huawei nova 5pro chưa có trải nghiệm ở cửa hàng à"},
{"Comment": "Shop cho m hỏi là trong các con chíp là kirin 659, Snapdragon 450, Helio P35, Mediatek MT 6762R và Snapdragon 439. Shop giúp m sắp xếp chúng theo thứ tự mạnh dần về tốc độ xử lý với?... Thank Shop!..."},
{"Comment": "Con này shop có thay pin ko ạ"},
{"Comment": "có bán trả góp ko ạ"},
{"Comment": "mua máy dc 2 tháng, giờ bán lại còn nhiêu ạ"},
{"Comment": "shop còn màu đen k"},
{"Comment": "cho e hỏi mở game suite ở phần nào v?"},
{"Comment": "ko có gg play thì mua làm gì nữa ??"},
{"Comment": "Ở thanh phố thanh hóa còn sp này k ạ"},
{"Comment": "Sản phẩm này còn ở FPT Buôn Ma Thuột không ạ?"},
{"Comment": "Sao khong co mau den shop"},
{"Comment": "Muon mua mot cai y9 prime mau den"},
{"Comment": "Ad máy này camera pop up khi thò lên thì bị nghiêng qua phải thì có phải do lỗi máy không, nếu là lỗi máy thì có được đổi máy khác ko"},
{"Comment": "e chỉ có cmnd và sổ hộ khẩu ko biết mua trả góp đc ko vậy?"},
{"Comment": "Trả góp ko cỏ thẻ agribank nhỉ"},
{"Comment": "em mơi mua mà lam roi làm vo man hinh shop thay giup em dc ko ạ"},
{"Comment": "Mua trả góp thì có được sử dụng mã giảm giá ko ad"},
{"Comment": "Shop ơi fpt chỗ gần mẹ nhu còn hàng con huawei y9 prime ko shop"},
{"Comment": "Ở quy nhơn có hàng k"},
{"Comment": "dạ cho e hỏi cửa hàng tại Nha Trang còn hàng không ạ?"},
{"Comment": "Mã giảm 3% có tính trên giá đặc biệt (4.290k) hay giá thường (4.590k) vậy ạ"},
{"Comment": "Bể màn ngoài thay giá ntn vậy ạ"},
{"Comment": "Bên mình có thay pin không shop"},
{"Comment": "Có tiếng việt ko"},
{"Comment": "Bên shop ko có màu trắng à"},
{"Comment": "Đt e mới mua hồi trước tết s nay nó bị rè loa là s ạ"},
{"Comment": "thạch thất HN có cơ sở nào còn máy k ạ"},
{"Comment": "Sao mua 2cai ma 2mau cua màn hình khác nhau màu trắng xanh"},
{"Comment": "trả trước 10% dc ko ạ"},
{"Comment": "Máy pin dùng lâu ko ad"},
{"Comment": "Ad ơi cho em hỏi điện thoại em bị vào nước thì có đem xuống cửa hàng sửa được không hay phải làm thế nào và ở đâu ạ?"},
{"Comment": "loa may e bi re qua co thay dc ko shop. May nay e mua tai fpt"},
{"Comment": "E mua trả góp bên HD k biết đóng trả góp qua ví momo được k ạ"},
{"Comment": "may cua em co hien tuong do man hinh thi sua dc ko nhi"},
{"Comment": "Không lỗi gì hết muốn đổi máy joy 3"},
{"Comment": "Tam kỳ còn hàng ko ạ"},
{"Comment": "cho mình hỏi hộ khẩu và chứng minh công chứng được ko ạ?"},
{"Comment": "Long khánh. Đồng nai có hàng ko ạ"},
{"Comment": "Ở TP Lạng sơn còn hàng ko"},
{"Comment": "mình có con máy cũ mua tại shop 6 tháng, giờ đổi con này dc ko"},
{"Comment": "ở điện biên có máy ko shop"},
{"Comment": "màu đen có hàng ở đâu thế ạ"},
{"Comment": "Sao máy e giờ thông báo messager nó lúc báo lúc không hoặc có báo thì cũng báo muộn là sao ạ"},
{"Comment": "Hồng ngự còn hàng ko ad"},
{"Comment": "Hồng ngự còn hàng ko ad"},
{"Comment": "Đt thôg báo kêu cập nhật phần mềm thì e có nên cập nhật k ạ. Nếu cập nhật r thì mấy có bị s k ạ"},
{"Comment": "Hôm nay mưa có được tặng sạc dự phòng và sim không ạ ?"},
{"Comment": "Bây h muốn mua chả góp onl cần nhưg thủ tục j"},
{"Comment": "Cho mình hỏi mình 18 tuổi thì có thể trả góp k ạ"},
{"Comment": "Cài đc CHPlay Google service không shop"},
{"Comment": "Mình muốn mua máy tại fpt Kon Tum có ko a"},
{"Comment": "Huawei Nova 7i So sanh vơi realm 6 máy nào hơn ạ"},
{"Comment": "có hàng ở hậu giang chưa ạ"},
{"Comment": "mua máy có dc nhân viên chuyển dữ liệu không shop"},
{"Comment": "hàng chính hãng ko ạ"},
{"Comment": "khi nào thì có hàng ạ"},
{"Comment": "Trả góp bn ạ"},
{"Comment": "Có hàng ở bắc giang k shop."},
{"Comment": "Hệ thống có bán sp màu Midsummer Purple không ạ?"},
{"Comment": "Huawei nova 5t có google ko ạ"},
{"Comment": "Hi FPT Cho mình hỏi, nếu mình trả trước 20% khoản tiền rồi chuyển sang trả góp qua thẻ visa cho sp huawei nova 5T được ko shop"},
{"Comment": "Mình muốn mua trả góp thì có hỗ trợ chuyển sản phẩm về 1826 Hùng Vương (Đèn đỏ dốc Dệt), P. Nông Trang, Thành phố Việt Trì, Phú Thọ không ạ Và giá trả góp là 8.490.000đ đúng không ạ"},
{"Comment": "máy vẩn sữ dụng được google đúng hk ạ....tại mình vừa để chơi game vừa pải sao lưu file trên gmail nên cần google"},
{"Comment": "CPU của nó hỗ trợ chơi game tốt không w shop....chơi game có hay bị nóng máy như iphon không, chơi lâu nó có hay bị lắc không mon g shop tư vấn"},
{"Comment": "tổng thanh toán con máy này là 8.990.000đ hày là phải cộng thêm 10% thuế GTGT nữa là 9.889.000đ vậy shop"},
{"Comment": "mới mua oppo f11 pro được hơn 3 tháng,giờ muốn đổi con này thì bù bao nhiêu ạ"},
{"Comment": "con này giá bn vậy shop"},
{"Comment": "mình mua trả góp 1 lần, giờ muốn mua tiếp cần làm hồ sơ lại không?"},
{"Comment": "Còn hàng ở đồng nai ko ạ"},
{"Comment": "m vừa đặt mua online nhận hàng tại fpt shop Bắc Kạn khoảng bao lâu thì có hàng vậy shop? muốn xem lại thông tin đơn hàng đã đặt vào đâu shop"},
{"Comment": "máy có hỗ trợ 5G k shop"},
{"Comment": "bắc kạn còn sp này k shop?"},
{"Comment": "Con này có kháng nc ko. Ở Hải Phòng còn hàng ko shop"},
{"Comment": "Mình muốn mua huawei p30 trả góp thì mua ở đâu cần những thủ tục giấy tờ gì và giá ra sao"},
{"Comment": "Cho mình hỏi nếu bây giờ mình đặt mua nhưng mua trả góp thì mình lại shop lấy điện thoại hay sao ạ"},
{"Comment": "cho m hỏi máy này k cài được youtube và gmail phải k shop?"},
{"Comment": "Mình đang sử dụng máy này."},
{"Comment": "co klhong"},
{"Comment": "Giá bao nhiêu"},
{"Comment": "Hi vọng hàng sẽ về Việt Nam, nhưng hãy là loại của anh Thái Từ Khôn đại diện nhà Anh Khôn đẹp trai đại diện 😍"},
{"Comment": "Hi vọng sẽ có hàng về việt nam cho nhiều người trải nghiệm"},
{"Comment": "Có hàng lại chưa shop"},
{"Comment": "Chi nhánh Ninh Thuận có mấy Huawei mate 20pro ko bạn"},
{"Comment": "Giá bao nhiêu shop"},
{"Comment": "Có giá chưa shop"},
{"Comment": "Gia bao nhieu"},
{"Comment": "Có hàng chưa shop"},
{"Comment": "Sao giống y19 thế ạ"},
{"Comment": "Chính xác khi nào thi u3 có tại fpt vậy"},
{"Comment": "Có hàng chưa ạ"},
{"Comment": "Vivo u3 có ở fpt rồi hả shoop?"},
{"Comment": "Mình thích máy này, bao giờ có ở Liên Chiểu Đà Nẵng gọi giúp mình với 09xxxxx893"},
{"Comment": "VIVO U 3 CÓ BÁN Ơ VIỆT NAM CHƯA.?.GIÁ BAO NHIÊU ? VÀ MUA Ở ĐÂU ?"},
{"Comment": "U3 đã có bán ở việt nam chưa"},
{"Comment": "Có hàng u3 chưa ạ"},
{"Comment": "Giá thị trừơng bao nhiêu ạk , nếu mua góp thì thanh toán trứơc bao nhiêu"},
{"Comment": "Vivo NEX3 bao nhiêu tiền"},
{"Comment": "Con vivo nex3 này có hàng chưa ạ"},
{"Comment": "Có vivo nex3 5g chưa e?"},
{"Comment": "Đã có hàng vivo nex 3 5g chưa e?"},
{"Comment": "khi nào có hàng"},
{"Comment": "Có về việt nam không rất mong đợi"},
{"Comment": "Bao nhiêu"},
{"Comment": "Gia nhieu vay"},
{"Comment": "Bao nhieu tien vay shop"},
{"Comment": "khi nào có hàng a"},
{"Comment": "Vivo V17 6GB-128GB chưa có à bạn?"},
{"Comment": "Cái này có trả góp không bạn giá sp bao nhiêu tiền"},
{"Comment": "Chua co hang ha e"},
{"Comment": "sao mãi mà chưa có hàng vậy fpt shop đang mong chờ mỏi mòn."},
{"Comment": "khi nào có hàng"},
{"Comment": "Có được giảm giá gì không ạ"},
{"Comment": "sau khi đặt lại máy thì bị mất khuôn mặt tin cậy và không tìm thấy ở đâu nữa"},
{"Comment": "Có cần sạc 3 lần 8h không ạ?"},
{"Comment": "Cho mình hỏi sp vivo y11 ở FPT Cẩm Phả còn k ạ?"},
{"Comment": "Cho hỏi FPT ở Bạc Liêu hiện còn vivo y11 không ạ? Mùa dịch shop có hỗ trợ giảm giá không vậy"},
{"Comment": "Cho hỏi mình muốn mua đt này, shop có làm việc không vậy"},
{"Comment": "Cho hỏi fpt shop có bán bình thường ko, mình muốn mua đt"},
{"Comment": "Cho e hỏi bật đèn pin thì sao ạ"},
{"Comment": "Bật đèn flash thì làm sao ạ"},
{"Comment": "FPT TP Vĩnh Long còn sp này k ạ"},
{"Comment": "Bên cửa hàng số 5-7 Hàng Đậu Hoàn Kiếm Hà Nội có mở cửa không bạn.."},
{"Comment": "Có hàng tại sí mần hà giang ko ạ"},
{"Comment": "Cho em hỏi giữa nokia 6.1 plus hay realme 3 con nào chơi game tốt ạ."},
{"Comment": "màn hình máy bao nhiêu inch thế ạ"},
{"Comment": "e mua đc 2 tháng mà vỡ màn hình shop có thay ko ạ"},
{"Comment": "cho mình hỏi hộ khẩu và chứng minh công chứng được ko ạ?"},
{"Comment": "miếng dán thường này dán lại có đc giảm giá ko"},
{"Comment": "Có hàng tại sí mần hà giang ko ạ"},
{"Comment": "Máy chơi Free Fire được không ạ?có chơi được cấu hình trung bình ko ạ"},
{"Comment": "Ad cho mình hỏi fpt hôm nay có mở cửa ko ạ Thấy có thông báo của thủ tướng chính phủ Yc đóng của câc dịch vụ mà fpt cách nhà mình Ko biết fpt hôm nay có mở cửa ko ạ để mình ra lấy máy"},
{"Comment": "Cho mình hỏi chút: Hiện tại bên cửa hàng số 5-7 Hàng Giấy có mở cửa kg ạ"},
{"Comment": "FPTShop Vĩnh Long còn sp này k ạ"},
{"Comment": "Có bán trả góp k shop"},
{"Comment": "Máy có tặng kèm ốp lưng ko ạ"},
{"Comment": "Cho mình hỏi bênh mình có up rom điện thoại hk ạ"},
{"Comment": "giao hàng nhanh ko shop"},
{"Comment": "Cho em hỏi FPT shop có nạp tiền vào Zalo pay được hong ạ"},
{"Comment": "Sau khi đặt lại máy mình bị mất nhận diện khuôn mặt"},
{"Comment": "Giá hiện tại của Vivo Y12 màu đỏ là bao nhiêu ạ ?? Tại em thấy co 2 giá là 3.190k và 3.590k"},
{"Comment": "thạch thất HN có cơ sở nào còn máy k ạ"},
{"Comment": "Xin địa chỉ trung tâm bảo hành của samsung để thay pin"},
{"Comment": "Chống được nước không shop"},
{"Comment": "730 với 730g con nào mạnh hơn vậy ạ"},
{"Comment": "Sản phẩm giá máy cũ tầm bao nhiêu tiền 💰 ạ"},
{"Comment": "Máy này có hỗ trợ sạc nhanh hong"},
{"Comment": "Có tiếng việt ko"},
{"Comment": "cho em hỏi mua điện thoại nếu lỗi thì có được 1 đổi 1 trong tháng đầu tiên không ạ ?? Có mất phí gì không?"},
{"Comment": "e đang trả góp 1 máy giờ e muốn bán lại để mua máy khác đc ko ạ? E mua tại fpt"},
{"Comment": "Có hàng tại sí mần hà giang ko ạ"},
{"Comment": "loa may e bi re qua co thay dc ko shop. May nay e mua tai fpt"},
{"Comment": "may cua em co hien tuong do man hinh thi sua dc ko nhi"},
{"Comment": "Đt e mới mua hồi trước tết s nay nó bị rè loa là s ạ"},
{"Comment": "Ở Đông Anh - Hà Nội còn hàng ko ạ?"},
{"Comment": "Cho e hỏi cái s8 của e e để tắt hết wifi chế độ máy bay lun từ 0h30 đến 6h00 mà nó tuột 13% là bin có bị chai ko ạ"},
{"Comment": "Có khe cắm tai nghe ko ạ"},
{"Comment": "mình mới mua máy, có cần phải sạc 8 tiếng ko vậy?"},
{"Comment": "E dat mú tra gop máy nsy onl vây làm the nao de biet mú dc hsy k nhỉ"},
{"Comment": "Con này còn ở Đà Nẵng không"},
{"Comment": "Cho hỏi vivo U10 với oppoA31 cái nào sóng 3G.4G mạnh vậy shop"},
{"Comment": "Chắc chắn giao hàng trong vòng 1 h không ạ"},
{"Comment": "Cho e hỏi là mùa dịch này mình có làm hs trả góp không ạ?"},
{"Comment": "Xiaomi redmi note 8 với vivo u10 con nào pin trâu game mượt và cam đẹp hơn ạ. Nếu v 2 máy này có đc lên anroid 10 k ạ"},
{"Comment": "Con này với oppo a31 vivo u10 xiaomi redmi note 7,8 con nào nhỉnh hơn phần game free fire và cả liên quân luôn ạ.Chơi cả hai game đó và fb với mess ạ"},
{"Comment": "Cho mình hỏi IPhone 6s plus còn hàng không Shop?"},
{"Comment": "xiaomi redmi note 8 và oppo f11 và vivo u10,y11 vsmart live. vsmart joy 3. vsmart active 3. oppo a31,a5(2020) con nào chơi tự game liên quân và free fire cấu hình thấp ạ và có thể đáp ứng nhu cầu pin trâu nhất và chơi đc cả fb và messenger v shop"},
{"Comment": "z là chơi đc hết bốn cái free fire liên quân fb và messenger phải k ạ"},
{"Comment": "FPT hải phòng còn sp này ko ad"},
{"Comment": "Máy cũ giá như nào v ad"},
{"Comment": "Ở đâu còn vivo v15 v ad"},
{"Comment": "Đặt máy nhân viên tư vấn ns ht hàng kiu tham khảo mẫu khác r 1 hồi sau nhân viên khu vực ns chờ ngày lấy v là có hay ko v ad"},
{"Comment": "Mk ở tân châu tây ninh mk đặt hôm thứ 6 v khi nào mk ms nhận đc v ad"},
{"Comment": "Camera trc bị bụi vệ sinh s ạ"},
{"Comment": "Ở thế giới di động còn bán Kon"},
{"Comment": "Hà nội còn hàng ko shop"},
{"Comment": "có miếng dán cường lực cho máy k shop"},
{"Comment": "Có trả góp 0% Thẻ tín dụng seabank không ạ"},
{"Comment": "Shop có giữ giấy tờ khi tham gia trả góp không"},
{"Comment": "con này còn ở lai châu ko shoop"},
{"Comment": "Chào shop, m hỏi chút! M mới mua chiếc VivoY19 này đc 2 ngày, máy ko vđề j nhưng m muốn đổi sang dòng ss. Vậy m có đc hỗ trợ đổi ko ah?"},
{"Comment": "E mua trả góp bên HD k biết đóng trả góp qua ví momo được k ạ"},
{"Comment": "Đang có í định hốt e này mà nghe các bác che nhìu wá nên cũng thấy lo lo"},
{"Comment": "Gia san pham nay"},
{"Comment": "Mk đặt hôm qua thì bao lâu có v"},
{"Comment": "ĐT này cửa hàng mình ko có ha"},
{"Comment": "Máy này có kế hoạch khi nào có hàng không shop ?"},
{"Comment": "Máy có chưa ạ ?"},
{"Comment": "Bao giờ kinh doanh k20"},
{"Comment": "Máy này về chưa ạ"},
{"Comment": "Con này còn hàng không ạ"},
{"Comment": "Con này có tham khảo giá ko ạ"},
{"Comment": "Shop nhập hàng này sớm thì mình sẽ lấy ngay ^^"},
{"Comment": "Bên minh có con 9 pro với con cc9 cc9 pro k ạ"},
{"Comment": "Có con này thì mua luôn. Tiếc nhỉ"},
{"Comment": "Cho mình hỏi bao giờ shop mới bán con này vậy nhỉ"},
{"Comment": "Sản phẩm này đã có hàng bên Trung Quốc. Mong chờ Fpt nhập khẩu hàng về bán. Em hóng quá"},
{"Comment": "Sao shop ko lấy hàng này về bán đảm bảo bán chạy nhất luôn"},
{"Comment": "K20 Pro bên shop order về đc ko ạ"},
{"Comment": "Bên a chị có kinh doanh sản phẩm redmi k20 pro k ạ"},
{"Comment": "Cho hỏi fpt có chi nhánh nào tại tỉnh đồng tháp ko nếu có thì có mấy chi nhánh vậy mong shop tư vấn"},
{"Comment": "bêm shop.ko kinh doanh loại này à"},
{"Comment": "chừng nào shop kinh doanh vậy ạ,em muốn mua máy này mà tìm mãi k thấy shop nào bán"},
{"Comment": "Bao giờ mới có K20 pro vậy ạ"},
{"Comment": "Shop có ý định bán k20 không"},
{"Comment": "Xiaomo mimix alpha vs I phone 11 cái nào nghon hơn"},
{"Comment": "Tôi muốn mua điện thoại xiaomi mimix alpha Cho hỏi cửa hàng có bán không ạ?"},
{"Comment": "19 tuổi có thể làm hồ sơ góp được không vậy shop"},
{"Comment": "Minh muon cha gop nhung cha gop kg dong co duoc kg"},
{"Comment": "hóng con này mỏi cổ mà shop không kinh doanh buồn ghê"},
{"Comment": "Sao shop k nhận hàng về bán đi, hàng mik quan tâm thì cx hơi buồn, mong shop nhận về bán ở Liên Hương, Tuy Phong, Bình Thuận ạ"},
{"Comment": "có hàng chưa shop ơi"},
{"Comment": "khi nào có hàng tại Đà Nẵng vậy shop?"},
{"Comment": "Giá bao nhiêu ạ"},
{"Comment": "Đã có hàng ở fpt thái nguyên chưa ạ"},
{"Comment": "khi nào có ạ"},
{"Comment": "em có mã giảm giá 3 % có được áp dụng mua đồng hồ k ạ"},
{"Comment": "Sử dụng cho đt ss dc hk ạ"},
{"Comment": "Còn hàng ơi khu vực đông anh còn hàng ko"},
{"Comment": "Điện đc ko shop"},
{"Comment": "Mua tại shop giá bao nhiêu vậy shop"},
{"Comment": "FPT Shop ở Hà Nam còn hàng không ạ??"},
{"Comment": "Sp có dùng trên Vsmart Live không ạ"},
{"Comment": "bản Quốc tế à ad có tiếng việt ko ạ"},
{"Comment": "Có tiếng việt chưa ạ"},
{"Comment": "Shop có màu hồng k ạ"},
{"Comment": "Ad kiểm tra giúp mình số IMEI 867804048186233 mua ở shop ngày tháng năm nào vậy. Xin cám ơn"},
{"Comment": "Mình có bán cáp sạc riêng cho máy không vậy shop"},
{"Comment": "Thành phố Nam Đinhj còn hàng ko"},
{"Comment": "Mặt hàng này nghe điện thoại được không ạ"},
{"Comment": "Còn hàng ở hà nội ko shop?"},
{"Comment": "Cẩm giàng hải dương còn hàng k ạ hì"},
{"Comment": "Ninh Hoà Khánh Hoà còn hàng ko"},
{"Comment": "Fpt ở Cần thơ còn hàng k ạ"},
{"Comment": "Nó có chức năng nghe gọi j ko admin"},
{"Comment": "Miền bắc có địa điểm shop nào có hàng sẵn k ạ."},
{"Comment": "Con redmi 7 này có được lên Android 10 không qtv"},
{"Comment": "Kiểm tra giúp mình đơn hàng 8266608 khi nào thì có hàng ạ"},
{"Comment": "Ad oi cho hoi mua máy .nhập mã khuyến mãi là sao"},
{"Comment": "Nếu m đặt hàng và thanh toán trước ngày 9/4 có dk giá ưu đãi k"},
{"Comment": "Đan Phượng -Hà Nội còn hàng k ạ"},
{"Comment": "mình muốn mua xiaomi redmi 7 giá ưu đãi ạ. fpt liên hệ mình với"},
{"Comment": "Trả góp 0% thì có đc giá ưu đãi không hay là giá gốc vậy ạ?"},
{"Comment": "Redmi 7 2gb-16gb giá 2900000 ở phước bình còn ko ad ơi"},
{"Comment": "Mua trực tiếp có cần CMND k ạ"},
{"Comment": "Máy có đi kèm ốp lưng k ạ"},
{"Comment": "Ad xem giúp mình sản phẩm này mà màu XANH còn ở địa chỉ nào trong tp hcm vậy ạ. Mình có thể trực tiếp đến shop mua hàng dc không, tại vì mình thấy các hệ thống fpt vẫn mở cửa và có khách vào ý ạ."},
{"Comment": "Khu vực Đăk nông Đăk song có may ko ban"},
{"Comment": "Khu vuc thanh son phu tho con may ko"},
{"Comment": "Nếu đặt trước thì máy này còn khuyến mãi k ad"},
{"Comment": "Nếu đặt giữ hàng trước thì đến tháng 12/2020 còn k ạ"},
{"Comment": "Ở hậu Giang vị thanh còn máy không Ad"},
{"Comment": "shop khi nào bắt đầu mở cửa lại thế ạ"},
{"Comment": "còn bản 32gb k vậy"},
{"Comment": "Hôm bữa thấy giá 2,590, nay lên 2,790 roi"},
{"Comment": "Theo bạn thì Xiaomi Redmi 8 với vsmart joy 3 thì cái nào tốt hơn ạ"},
{"Comment": "Shop ở bảo lộc có mở cửa không ạ"},
{"Comment": "Sản phẩm này ram bn gb vậy? Sao tôi so sánh với Oppo a5s lại ghi là 3gb ram? Android 9.0 pie hay 8.1 ạ?"},
{"Comment": "cho hỏi máy có cảm biến vân tay trong màn hình ko vậy"},
{"Comment": "Shop fpt trên kha vạn cân có hàng không ạ?"},
{"Comment": "nếu ví dụ em tải pubg và liên quân chơi cấu hình thấp thì redmi 8 hay oppo a5s oke hơn ạ"},
{"Comment": "Có shop nào còn mở cửa trên Đn ko vậy?"},
{"Comment": "choi lien quan dc k shop"},
{"Comment": "Nhận mã giảm giá cod kết hợp với chương trình giảm 1,3tr của đt này k shop?"},
{"Comment": "Bao lâu mới hết km,mua trả góp có được hưởng km k,mua oline trả góp đc k."},
{"Comment": "ở tphcm thì cửa hàng nào còn máy này vậy , mình muốn ra xe thử"},
{"Comment": "Shop kiểm tra hộ e đơn hàng 18272529 có giá bn vs"},
{"Comment": "Shop kiểm tra hộ e đơn hàng 28272529"},
{"Comment": "Shop kiểm tra hộ e đơn hàng 18271381 có giá bao nhiêu vs shop"},
{"Comment": "Ở quế võ có cửa hàng nào có máy này ko ạ .e muốn đk tư vấn"},
{"Comment": "ở cửa hàng 314 trần hưng đạo bắc ninh còn ko ạ"},
{"Comment": "Có áp dụng mã giảm giá của xiaomi qua chương trình đổi kim cương ko"},
{"Comment": "How can i buy this time? I am near Cau Giay Street Hanoi."},
{"Comment": "Sao em không nhập mã giảm giá vào đơn hàng được ạ"},
{"Comment": "Cho mình hỏi hôm nay fpt có mở bán ko. Hay đóng cửa bán online ah. Minh ở kỳ anh , kỳ liên hà tĩnh"},
{"Comment": "Nếu mình muốn mua máy đổi trả thì máy sẽ được giao tới shop fpt gần mình nhất rồi mình ra lấy à, hay là có người giao tới tận tay mình. Mình ở Vũng Tàu"},
{"Comment": "giao hàng về nhà miễn phí hay mất tiền ạ em ở Hà Nội"},
{"Comment": "Ở NGải Giao Châu Đức dịch này shop có mở cửa k ạ"},
{"Comment": "Em muốn đặt hàng ship về nhà được không ạ"},
{"Comment": "sản phẩm này còn hàng ở hà nội ko shop?"},
{"Comment": "ở hà nội còn cửa hàng nào mở ko shop"},
{"Comment": "Sản phẩm xiaomi này còn ở cửa hàng vĩnh Bảo Hải Phòng k ạ"},
{"Comment": "Qtv cho e hỏi, có mã giảm giá thêm 3% có giảm tiếp được ko ạ?"},
{"Comment": "Ở tp trà vinh còn redmi note 8 màu đen ko ạ?"},
{"Comment": "Cho em hỏi nếu em không lấy mọi khuyến mãi, quà thì sản phẩm được giảm giá không ạ"},
{"Comment": "Cho em hỏi, redmi note 8 đang được giảm giá thì có được giảm thêm nếu áp dụng voucher mifan không ạ"},
{"Comment": "Cho em hỏi giờ huawei y6 prime ra fpt shop bán lại được không ạ và giá tầm bao nhiêu"},
{"Comment": "Note 8 Vs reamle 5pro em nên chọn con nào ạ tư vấn giùm em với"},
{"Comment": "Trong máy có sạc với tai nghe ko ạ"},
{"Comment": "Tại sao FPT Shop không có bán Xiaomi note 9s vậy, muốn ủng hộ lắm, nhưng không thể rồi"},
{"Comment": "19 tuổi mua trả góp được không ạ? Em không phải sinh viên"},
{"Comment": "e mua trả góp ở fbt thì nộp tiền ở tggd đc ko ạ"},
{"Comment": "Cửa hàng bên mình có chuyển tiền vào tài khoản k"},
{"Comment": "Cửa hàng mình giờ có mở không"},
{"Comment": "thay mặt kính giá bao nhiêu ạ."},
{"Comment": "cho e hoi mua tra gop bang ho khau pho to duoc hk ak"},
{"Comment": "gần chung cư 789 có hàng k vậy shop"},
{"Comment": "Máy này thấy nhiều người bảo bị lỗi nhiều ý . Giờ mua về có sao không ạ"},
{"Comment": "shop có thu máy cũ đổi mới không ạ"},
{"Comment": "hà tĩnh còn hàng ko"},
{"Comment": "Thủ tục trả sau ntn vậy shop"},
{"Comment": "ở Dân Tiến, Khoái Châu, Hưng Yên còn không?"},
{"Comment": "giá đã có VAT chưa vậy"},
{"Comment": "Thủ tục trả góp có lâu ko shop"},
{"Comment": "máy tải các game như liên quân -pubg chơi có lag nhanh ko ạ"},
{"Comment": "thạch thất HN có cơ sở nào còn máy k ạ"},
{"Comment": "Máy còn hàng ở FPT thanh hoa Ko"},
{"Comment": "Có voucher mà tại sao khong dùng được?"},
{"Comment": "Bên mình các cửa hàng tại Huế còn mở cửa ko ạ ko ạ"},
{"Comment": "Bên shop ở Huế còn mở cửa ko ạ"},
{"Comment": "dạ shop cho em hỏi, em sinh vào tháng 6/2001 thì có thể mua trả góp sản phẩm Redmi Note 8 Pro không ạ?"},
{"Comment": "Máy còn hàng ở FPT Lương Sơn Hòa Bình Ko"},
{"Comment": "Khu vực hà nội vẫn đóng cửa hả shop"},
{"Comment": "Mình muốn mua máy cũ online đc k shop. Mình khu vực hà nôi"},
{"Comment": "Mình có mã giảm giá tại sao không dùng được vậy ạ? Mình muốn mua với giá đặc biệt cũng không được là sao ạ"},
{"Comment": "máy này sạc từ 0% đến 100% mất bao nhiêu lâu ạ?"},
{"Comment": "Anh cho e hỏi là, e còn 1 tháng trả góp, đến 5-5-2020 e phải nộp, mà bây giờ k còn cửa hàng nào mở , em muốn nộp qua ví momo thì phải nộp như thế nào ạ ? E nộp cho ngân hàng Mirae ạ !"},
{"Comment": "Giờ e muốn bán con A70 thì đc giá bao nhiêu ạ"},
{"Comment": "điện thoại này có trả trước đc 20% ko ạ nếu đc góp 12tháng mỗi tháng góp nhiêu ạ"},
{"Comment": "Ba vì có shop nào k ạ"},
{"Comment": "Cho mình hỏi cửa hàng tại chi nhánh chỗ giao giữa Trương Định - Đại La, Hà Nội còn bán offline không ạ?"},
{"Comment": "Cho mình hỏi điện thoại Xiaomi Redmi Note 8 Pro đã được cài sẵn Tiếng Việt chưa ạ? Shop còn màu xanh dương bản 6GB/64GB k ạ?"},
{"Comment": "Bạn ơi cho mình hỏi xiaomi note8 pro này chạy grab dc k"},
{"Comment": "Cho e hỏi các shop fbt có mở cửa bán hàng ko ạ .. ở thường tín hà nội có mở cửa ko ạ"},
{"Comment": "em đủ 18 tuổi rồi có thể tự mình mua trả góp đc ko ạ"},
{"Comment": "Làm thế nào để biết điện thoại của mình có kết nối ethernet đc hay ko ạ"},
{"Comment": "còn hàng ở đà lạt k shop"},
{"Comment": "có giảm giá gì ko ạ"},
{"Comment": "Mua samsung galaxy a50 từ cuối tháng 12/2019 còn nguyên phụ kiện mà giờ muốn đổi sang dùng điện thoại khác thì fpt có thể hỗ trợ mua lại với giá tầm bao nhiêu vậy ạ"},
{"Comment": "Không lỗi gì hết muốn đổi máy joy 3"},
{"Comment": "anh chi ơi cho em hoi gia dien thoai galaxyA50.gia bao nhieu ạ"},
{"Comment": "Mình mua ssA50 bản 64gb từ tháng 7/2019, còn nguyên phụ kiện thì fpt có thể hỗ trợ mua lại giá bn ạ"},
{"Comment": "Sản phẩm này có ở fpt Bắc Giang chưa ạ"},
{"Comment": "Mau sanh đen"},
{"Comment": "Dt này chỉ có 1 camera trc thôi ah.thấy con a7 thì có cả đèn flash ở trc nữa"},
{"Comment": "shop kiểm tra giúp mình xem đơn hàng đã thành công chưa nhé. Lúc trước mình vừa đặt 1 Sam sung A70 màu xanh. Nếu ok rồi shop gọi và báo vào sđt 09xxxxx981. Cảm ơn shop"},
{"Comment": "nút trang chính có phải cảm ứng không ạ và có ảnh hưởng đến việc chơi game ko vậy ạ"},
{"Comment": "Shop cho tôi hỏi tôi mua máy samsum a70 hồi tháng 7 năm ngoái mà giờ dây sạc bị hư có bảo hành được không"},
{"Comment": "ad ơi con này chơi game GARENA FREE FIRE Mượt ko ạ"},
{"Comment": "Home credit trả góp đưa trước kg đồng còn kg và số đt nhân viên"},
{"Comment": "Cho mình hỏi hôm nay FPT shop cầu giấy còn hoạt động không ạ?"},
{"Comment": "Chào shop. Cho mình hỏi? Mình đang sài cái a50s trả góp, mà bây giờ mình muốn đổi sang a70 có được không ạ"},
{"Comment": "Ở Phú quốc dương đông còn hàng không shop"},
{"Comment": "Thẻ MasterCard debit, có mua trả góp qua thẻ này được k shop."},
{"Comment": "Sản phẩm có bị lỗi báo độ ẩm cổng sạc ko ạ"},
{"Comment": "Giao tận tay đến khách hàng là bao nhiêu vậy shop 5t2 là đã có thuế hết chưa"},
{"Comment": "Trả góp có được nhận các khuyến mãi trên không shop"},
{"Comment": "bạn có mình hỏi camera 25 MP là cái nào và làm sao để chụp ảnh bằng cái camera đó (mò quoài không ra )"},
{"Comment": "Cho hỏi có thây mặt kính ss a30s ko ạ"},
{"Comment": "Cho m xin giá cường lực của máy này vs ( loại máy đen )"},
{"Comment": "Mua máy tại shop giá có giống online k shop?"},
{"Comment": "Chip máy này tương đương với dòng nào của Snapdragon vậy QTV"},
{"Comment": "Cho mình hỏi máy a80 mới ở cửa hàng fpt là máy nguyên sai chưa bóc hay là đã bóc rồi"},
{"Comment": "Mua SS A80 giá 10.990.000đ có dc hưởng trả góp lãi suất 0% + bộ quà và tai nghe AKG ko ạ ?"},
{"Comment": "Cho mình hỏi đặt mua bây giờ ở fpt shop là được khuyến mãi tai nghe akg y500 và bộ quà tặng độc quyền black pink đúng không"},
{"Comment": "19 tui mua bằng thẻ sinh viên dc hk"},
{"Comment": "19 tui mua dc trả góp hk"},
{"Comment": "cho hỏi: Khi chụp ảnh tự sướng đứng ở khoảng cách xa 3m rồi đưa lòng bàn tay lên để chụp được không (có giống như A70S không)"},
{"Comment": "Có hàng ở yên bình yên bái ko ạ"},
{"Comment": "Mình có mua trả góp con SS A80 tại FPT Shop , máy cứ thông báo liên tục : Đây là sản phẩm đang trả góp , đề nghị quí khách ko đc bán , cho ... Có cách nào chặn tin này đc ko ạ? Còn 2 tháng nữa mình sẽ trả góp công , khi đó mayy có còn nhắn tin này nữa ko , anh qtv ?"},
{"Comment": "Ctr thu cũ đổi mới có dc áp dụng đồng thời với giảm giá k ạ"},
{"Comment": "Minh ở nam từ liêm Hà Nội thi đen của hang nào gan nhất để mua do nay"},
{"Comment": "Mình muốn mua trả góp thì phải trả trước bao nhiêu và trả góp các tháng thế nào ạ"},
{"Comment": "iphone 8plus mua được 3 tháng còn đầy đủ phụ kiện nếu đổi samsung s10 phai bù nhiu vậy ak"},
{"Comment": "Cho hỏi máy này ở châu đóc an Giang còn hk zị shop"},
{"Comment": "Mình gần fbt ngã tư trâu quỳ. Gia lâm hà nội. Shop ở đó có máy không bạn"},
{"Comment": "Máy còn bảo hành đến 15/6 mình k dùng nữa, shop có thu lại k ạ."},
{"Comment": "Mình mới mua S10 ở shop có rán miếng rán màn hình mà nhân viên rán được 10 ngày về là bung ra,thì có hỗ trợ gì không. Thank"},
{"Comment": "S10 có độ phân giải 2k hay QHD vậy ad.... 2 độ phân giải đó cái nào ok hơn vậy"},
{"Comment": "Ở FPT lạng sơn còn máy ko ạ"},
{"Comment": "không biết bao giờ thì giảm giá lại nhỉ"},
{"Comment": "Cho em hỏi buổi tối mấy giờ shop đóng cửa ạ"},
{"Comment": "trả góp = cmnd + sổ hk photo công chứng dc k"},
{"Comment": "Em mua trả góp 1 lần rồi, giờ muốn mua nữa cần làm hồ sơ k?"},
{"Comment": "nếu mình đang trả góp bên home mình muốn trả tiếp 1 cái nữa bên home nữa có dc k ạ"},
{"Comment": "Điện thoại hả bạn"},
{"Comment": "có ốp fold không shop? ốp cũ hỏng rùi"},
{"Comment": "Fold sản xuất đâu ạ?"},
{"Comment": "cho mk hỏi màn hình super amoled , TFT hay LCD đỡ hại mắt , thank"},
{"Comment": "Mua online kiểu gì ạ?"},
{"Comment": "SnapDragon 855 với a12 bionic con nào chiến game mạnh hơn"},
{"Comment": "Sao sạc toàn trên 2 tiếng mới đầy không vậy?trong khi đã bật sạc nhanh,củ sạc và cáp theo máy,không sử dụng khi đang sạc,tắt hết ứng dụng,độ sáng màn hình ở mức thấp nhất,tắt wifi....lúc mới mua về sạc hơn 1 tiếng là đầy.Vậy có phải do lỗi của nhà sản xuất không?"},
{"Comment": "Co thu cũ ko vậy"},
{"Comment": "11 triệu trả góp có 0 phần trăm kg hả shop"},
{"Comment": "O bac lieu co hang màu đen ko vay shop"},
{"Comment": "Cái này sx ở Việt Nam à shop?"},
{"Comment": "Cho mình hỏi ở FPT shop có nhận gửi đi bảo hành không ạ mình mua máy ở thế giới 360 thôi nhưng đi sa qua minh muốn nhờ FPT gửi hộ đc k s máy mình bị nứt kính camera đằng sau"},
{"Comment": "Kiểm tra giúp tôi,đt a50s tôi mua fpt đc gần 3 tháng.nay bán lại,bên fpt thu nhiêu?tôi bị mất cục sạc rồi.số đt mua hàng 09xxxxx959.thanks"},
{"Comment": "Máy mình note 8 muốn lên note 10 thì phải bù bao nhiêu nữa vậy shop?"},
{"Comment": "Mua tại cửa hàng có tặng phin dự phòng k ạ?"},
{"Comment": "a50s không lấy khuyến mại có được trừ tiền không vậy shop"},
{"Comment": "Ad cho em hỏi : e đến ngày trả góp là 10-4-2020 , nhưng do cửa hàng tại HN đã đóng cửa do dịch, nên em đã trả góp qua Ví Momo, thế ad cho em hỏi là như vậy cód đk k ạ ? Và e muốn tra cứu xem hợp đồng của em đã xong chưa thì có dk k ạ ?"},
{"Comment": "Mình muốn tham khảo sản phẩm từ 5-10tr thì nên sử dụng máy nào ạ ? Mình muốn tham khảo đt samsung . Shop tư vấn mình với ạ?"},
{"Comment": "Mua trả góp trả trước 10% thì cmnd và blx dc kh shop"},
{"Comment": "Shop có mua lại máy củ ko."},
{"Comment": "Mua máy 5 đến 7 triệu thì nên mua con nào ạ"},
{"Comment": "Mình muốn mua trả góp trả trước 0đ với cmnd, bằng có được không"},
{"Comment": "Em nhận được tin nhắn là em nhận được iPhone 11Pro Max co thật kg ạ"},
{"Comment": "mình mua trả góp 1 lần, giờ muốn mua tiếp cần làm hồ sơ lại không?"},
{"Comment": "Shop có miếng dán màn hình note10 ko nhỉ"},
{"Comment": "Note 10 có bản Snapdragon không ạ"},
{"Comment": "Con này với m30s khác nhau cái gì"},
{"Comment": "Mình muốn mua note 10+ trả góp 0% trong 12 tháng đc ko bạn"},
{"Comment": "Đặt mua trả góp rồi ko thấy ai liên hệ"},
{"Comment": "Mua trả góp mỗi tháng trả bao nhiêu ạ"},
{"Comment": "Mình chưa đủ 18 tuổi thì trả góp được không"},
{"Comment": "Samsung Galaxy Note 10 hiện có giá sau KM giảm 1.500.000đ (đã trừ vào giá) là còn 21.490.000đ. Khi bạn mua hàng sẽ được giảm thêm 2 triệu qua quà tặng Galaxy là còn 19.490.000đ nha. Nếu bạn đang quan tâm đến sản phẩm bạn vui lòng để lại thông tin (Tên + SĐT) lại đây, nhân viên bên mình sẽ liên hệ ra hỗ trợ cho bạn ạ.... cho e hỏi... khuyến mãi này hết rồi ak??"},
{"Comment": "Cho hoi gio trong giai doan cum samsung note 10+ co khuyen mai gi ko"},
{"Comment": "Ơ thân nhân trung bích động việt yên bắc giang có hàng chưa"},
{"Comment": "08xxxxx881, em muốn sở hưu nó. Mai điện tư vấn em nhé."},
{"Comment": "Có được miến phí ship ko"},
{"Comment": "Ở Hải hậu nam đinh mua tra góp thì tn?"},
{"Comment": "M21 quay phim UHD4k tốt hơn full hd à b"},
{"Comment": "Cửa hàng tại ninh kiều cần thơ còn sản phẩm m21 này k vậy shop"},
{"Comment": "Shop ơi, con này chơi liên quân có mượt k z, với cả con này có hỗ trợ thẻ nhớ k ???"},
{"Comment": "Ở Diễn châu nghệ an có ko vậy shop"},
{"Comment": "Note 9 đổi note 10 bù bao nhiêu ạ"},
{"Comment": "Bên ngân hàng mira Bị rớt hs thì bao lâu mình làm lại đc ạh"},
{"Comment": "Còn áp dụng thu cũ đổi mới và trả góp 0% qua thẻ tín dụng VPBank ko ad?"},
{"Comment": "Trả góp thì sau ạ họ khẩu Hồ Chí Minh"},
{"Comment": "Shop có thay màn hình không bao nhiêu vậy?"},
{"Comment": "mới mua 1 tháng đổi sang máy khác đc k"},
{"Comment": "thay mang hinh note 10+ gia sao vay"},
{"Comment": "Mình mua note 10+ được 3 tháng . Xài ok lắm . Nhưng lâu lâu thấy máy tự ngắt sạc khi chưa đầy pin ạ . Có phãi lỗi hay do mình dùng máy nóng quá ạ ?"},
{"Comment": "shop cho em hỏi điện thoại em mới mua bị rơi vỡ màn hình bên shop có thay không và giá như nào ạ"},
{"Comment": "Snap 636 với 660 cái nào hơn ạ?"},
{"Comment": "Dạ cho e hỏi là e mới đọc thông tin A71 hoặc A51 sẽ giảm 1tr8 từ 6-8/4 phải không ạ"},
{"Comment": "Bên HD có trả trước 10% k ạh. Khu vực rạch giá có nh HD k"},
{"Comment": "Kiểm tra ho mình don hàng 8242382 trả góp hàng về chưa ạh"},
{"Comment": "CHO E HỎI SAM SUNG A51 TRẢ GÓP HOME CREDIT LÃI SUẤT 0% , TRẢ TRƯỚC BAO NHIÊU Ạ , TRONG VÒNG 6 THÁNG VÀ TRONG VÒNG 12 THÁNG TRẢ BAO NHIÊU Ạ"},
{"Comment": "có quá nhiều dòng samsung same same nhau. em muốn mua máy vừa chụp ảnh đẹp, pin trâu để chơi gAME. giá khoảng 15tr đổ lại dùng samsung. shop tư vấn giùm em ạ!!!!"},
{"Comment": "Cho mình hỏi máy a51 mình mới mua 23 ngày mà giờ gọi dt bình thường thì cứ hiện lên chữ không đăng kí mạng lắp sim khác vào vẫn vậy là tại sao ạ.mà vẫn trong thời gian 1 đổi 1 có được đổi mới ko ạ"},
{"Comment": "Minh muon hoi vo mat kinh thi gio lam sao ????"},
{"Comment": "thông số cấu hình máy M30s có vẻ bị sai, thông tin thì có 4 nhân mà trong khi đó 4 nhân 2.3Ghz và 4 nhân 1.7Ghz, admin xem lại mình thử xem là 4 nhân hay 8 nhân"},
{"Comment": "Khi nào mới có hàng tại thành phố Châu Đốc vậy ạ ?"},
{"Comment": "Cửa hàng có ship về tx ninh hòa t khánh hòa k ạ"},
{"Comment": "Đây là cửa hàng ở Đại Từ Thái Nguyên phải ko ạ"},
{"Comment": "Hôm nay minh ra shop còn hoạt động ko ạ đang dịch nhưng mình sắp hết 30 ngày bảo hành đầu rồi"},
{"Comment": "Shop ơi, ở dòng sam sung thì con này có đc gọi là pin trâu k, nếu máy chơi game liên tục thì chơi đc tầm bao lâu ?? :))"},
{"Comment": "ở fpt nghĩa dàn nghệ an có hàng ko"},
{"Comment": "cho e hỏi nếu mình mua bằng cách đặt hàng trc tại cửa hàng thì bao lâu sẽ nhận được hàng và có cần đặt cọc trước bao nhiêu k ạk"},
{"Comment": "Có cũ k ạ"},
{"Comment": "Em không hỏi chính hãng hay không, fpt thì em biết chính hãng rồi, em muốn hỏi là sp này sx tại VN hay HQ? Em thích màu tím, nhưng bây giờ không còn nữa, khi nào có lại ạ? Anh Trần Ngọc Huấn?"},
{"Comment": "Fpt Thanh hoá còn samsung a71 màu hồng kg ạ"},
{"Comment": "Cho hỏi mình ở bình đại bến tre muón mua thì làm thế nào"},
{"Comment": "Cho mình hỏi Samsung Galaxy A71 có sạc không dây không ạ"},
{"Comment": "Samsung a71 hoac 51 gia ntn ạ"},
{"Comment": "Có thể chuyển hết dử liệu từ dt củ sang dt mới khg"},
{"Comment": "còn hàng ở điện biên không ạ"},
{"Comment": "Mình cần mua hàng thì ghé cửa hàng trực tiếp ở lê van sỹ được ko a"},
{"Comment": "OK , đang cần mua trả góp ĐT A71"},
{"Comment": "Đt này nhập từ HQ về hay sx tại SS VN ạ? Mình thích sp màu tím."},
{"Comment": "Tím khi nào có lại shop ơi"},
{"Comment": "E muon mua tra gop thi cho e hoi cu the la dua truo bao nhieu va gop moi thang la bnhieu va trong thoi gian bao lau a"},
{"Comment": "Tím hết hàng rồi ah?"},
{"Comment": "Hết màu tím rồi à?"},
{"Comment": "Lê đại hành còn hàng hk ad"},
{"Comment": "máy bể màn hình thì có dc bảo hành k ạ"},
{"Comment": "Alo.fpt có hỗ trợ sửa chữa máy k ạh"},
{"Comment": "có hàng sẵn không shop?"},
{"Comment": "máy có sạc nhanh ko"},
{"Comment": "08xxxxx444"},
{"Comment": "M31 fpt có bán trả góp 0 % ko vậy"},
{"Comment": "Cho em muốn bán đt mà kêu người khác đi bán giùm được ko"},
{"Comment": "Bên ngân hàng mira mình bị rớt rồi thì bao lâu làm hs lại đc vậy ạh"},
{"Comment": "M31 có trả góp k ạ"},
{"Comment": "M31 có mua trả góp k"},
{"Comment": "Tại bà ria có hàng tại shop ko ạ"},
{"Comment": "M31 có chương trình trả góp 0% không shop"},
{"Comment": "Có sản phẩm nào trả góp mà không phải trả tiền trươcs không vậy ad"},
{"Comment": "Not 10 lite có hàng chưa bạn"},
{"Comment": "Bên mình có chương trình thu cũ đổi mới không?"},
{"Comment": "Mình muốn mua s10lite .sđt 09xxxxx586 gọi tư vấn mình nha"},
{"Comment": "Cho em hỏi với con chip snapdragon855 thì chơi game nặng có thể chịu đựng mấy năm vậy ạ? Pin bây giờ chai pin theo chu kì sạc chứ không phải là chai pin nếu sạc chút rút ra hay gì đúng không ạ? Bật tiết kiệm pin để giảm hiệu suất cpu có giúp hiệu suất máy kéo dài không ạ?"},
{"Comment": "Mình mới lấy m31 nhung mình muốn đổi lại not 10 lite có được không shop"},
{"Comment": "Em muốn mua máy samsung tầm 10tr trở lên thì nên mua sp nào ạ. E cần cấu hình tốt phục vụ cho việc học ạ."},
{"Comment": "Em mún mua trả góp sản phẩm từ 10-15 triệu. Sản phẩm nào tốt xin giới thiệu giúp mình. Thanks"},
{"Comment": "Fpt shop có bán thẻ nhớ 1TB cho Samsung S20 Ultra không ạ. Giá bn"},
{"Comment": "Shop còn oppo find x 2018 ko ?"},
{"Comment": "trả góp bao nhiêu phần trăm"},
{"Comment": "có đt Galaxi S19 ko ạ"},
{"Comment": "Cho mình hỏi S20 Ultra có chương trình thu cũ đổi mới không ạ !? Cảm ơn shop"},
{"Comment": "Hàng đổi trả,shop có dịch vụ chuyển hàng Ko"},
{"Comment": "Shop cho đa hỏi máy ulltra có được áp dụng thu cũ đổi mới k"},
{"Comment": "Shop có giữ giấy tờ khi tham gia trả góp không"},
{"Comment": "Màn hình mình bị vỡ, shop có thay giúp k"},
{"Comment": "Bảo hành có cần giấy tờ k ạ"},
{"Comment": "Cho mình hỏi fpt có thay màn đt oppo f9 không ạ"},
{"Comment": "Giá bao nhieu ak??"},
{"Comment": "Bên mình có laptop gaming k ạ"},
{"Comment": "Có máy oppo reno 3 chua bạn"},
{"Comment": "Minh muon mua dt tra gop minh can lam thu tuc gi k vay"},
{"Comment": "Tuyệt vời wa"},
{"Comment": "Shop có oppo k3 hôn dạ"},
{"Comment": "Bao nhieu 1 chiếc z ạ"},
{"Comment": "Có gọi điện thoại được không a"},
{"Comment": "Quận 9 khu gần đỗ xuân hợp còn hàng k ạ"},
{"Comment": "Quận nam từ liêm còn hàng không shop"},
{"Comment": "tui o thanh tri ,soc trang mai giao hang cho tui duoc khong?co tinh phi giao hang khong"},
{"Comment": "co ship hang khong shop"},
{"Comment": "Vĩnh phúc còn hàng k ạ"},
{"Comment": "cho mình hỏi có kết nối dc điện thoại không?"},
{"Comment": "Cái này có chốg nc ko ạ"},
{"Comment": "fpr shop có bán dây thay thế cho miband 2 ko ạ"},
{"Comment": "Vẫn chưa có thông tin gì về sản phẩm X2 pro sao. Hóng."},
{"Comment": "Sản phẩm này BH có vậy"},
{"Comment": "Hi vọng bên mình sẽ Oder sản phẩm OPPO Find X2 pro về ạ"},
{"Comment": "Giá bao nhiêu vậy"},
{"Comment": "Oppo Find X2 Pro giá bao nhiêu vậy"},
{"Comment": "Giá bao nhiêu k"},
{"Comment": "Hiện tại có hàng về chưa shop"},
{"Comment": "Có hỗ trợ thay mặt kính điện thoại k ạ"},
{"Comment": "Ở Quảng Ngãi còn ko ạ"},
{"Comment": "Op bo a 1 k gia bao nhieu"},
{"Comment": "Oppo a1k có bắt mạng khỏe và có giá bnhiu a"},
{"Comment": "Oppo A1k có chơi game tốt ko ạ vd như game pubg hay liên quân ý ạ"},
{"Comment": "Có được kiểm tra hang trước khi thanh toán ko ak"},
{"Comment": "may sam sung a10 vs may nay con nao chien game tot hon ad"},
{"Comment": "bảo hiểm khoản vay là sao?"},
{"Comment": "em mơi mua mà lam roi làm vo man hinh shop thay giup em dc ko ạ"},
{"Comment": "Shop cho mình hỏi máy cũ là bao nhiêu phần trăm ạ.bảo hành thế nào.mua thì có đủ phụ kiện ko ạ"},
{"Comment": "Oppo a5s có đc lên Android 9 ko ạ??"},
{"Comment": "Hàng chuyển về SThị rồi gọi em ra lấy nhưng em bận 5n nữa mới ra lấy đc ko ạ"},
{"Comment": "Cho mình hỏi trong chỉ thị cấm mở các cửa hàng thì fpt có hoạt động không ạ?"},
{"Comment": "bao nhieu gb"},
{"Comment": "Thay màn hình (ko phải thay kính) oppo a5s hết bao nhiêu tiền ạ"},
{"Comment": "Cho em hỏi sản phẩm này có được bảo hành ko và bảo hành bao lâu ạ? Máy của em tự nhiên bị tắt bật ko đc em mang lên FPT cho họ kiểm tra đc ko ạ"},
{"Comment": "Bh shop vx đag mở ở gần chợ bưởi ko ạ để em ra ạ"},
{"Comment": "shop ơi cho em hỏi, dịch thế này shop còn mở ko ạ,còn những đâu mở trong hà nội,mà có mở thì mở đén ngày bn ạ, shop còn a5s ko ạ"},
{"Comment": "E trưa đủ 18 tuổi có mua đc dient thoại trả góp ko ạ"},
{"Comment": "Ở Tháp Mười Đồng Tháp có FPT shop hk ạ"},
{"Comment": "oppo f15 là oppo a91 nhé shop"},
{"Comment": "Giá cỡ bn z ad"},
{"Comment": "San phẩm nay khi nao mới bán tai fpt dzay shop"},
{"Comment": "Máy này bên shop bán chưa vậy"},
{"Comment": "Bên mình đang ở tỉnh nào"},
{"Comment": "Mẫu này hiện tại bên mình bán cho người tiêu dùng chưa ạ."},
{"Comment": "Điện thoại nài mai ngàng"},
{"Comment": "Cho m hỏi trả góp có dc nhận pin 10000ap k"},
{"Comment": "khu vực TP Tuy Hòa còn hàng k ad"},
{"Comment": "shop bên mình có hỗ trợ mở mật khẩu màn hình hok?"},
{"Comment": "Máy này chụp hình đẹp nét ko shop"},
{"Comment": "Để máy tới tối ság bật máy lên có hiện tượng dựt lag nhẹ cái đó phải làm sao ạ"},
{"Comment": "Ad ơi cho nhánh FPT móng cái_Quảng ninh có k ad"},
{"Comment": "Anh ơi cho e hỏi là máy này chơi mấy game như pubg hay liên quân có ok ko ạ,em cảm ơn"},
{"Comment": "Điện thoại này giá bao nhiêu"},
{"Comment": "Máy không có đèn nhấp nháy khi có thông báo hay sao ạ?"},
{"Comment": "Em thành thật xin lỗi shop em ấn nhầm nên mong shop em muốn hủy đơn hàng này có được không vậy?"},
{"Comment": "E no xau nhom 3 co mua tra gop dc ko sh"},
{"Comment": "Long an đức hòa còn hàng ko"},
{"Comment": "Tra gop ođ ko ak ?"},
{"Comment": "Mình muốn mua điện thoại trả góp"},
{"Comment": "Shop cho mình hỏi trong 2 con chip là Mediatek MT 6765V trên oppo A31 và chip Snapdragon 439 thì con chip nào chơi Game Liên quân tốt hơn vậy?..."},
{"Comment": "E muốn mua trả góp a"},
{"Comment": "May popo trả trước o% co dược ko a"},
{"Comment": "Mình đã góp đt rồi .lại góp tốt nữa .giờ mình muốn góp thêm 1 cái .lại ko được .lý do tại sao.mình góp tốt bên FE."},
{"Comment": "Cho e hỏi đt sạc bao nhiêu%là dủ ạ e thấy trên Youtube họ nói ko nên sắc 100%"},
{"Comment": "Diện thoại e mua chưa đc 1tháng nhưng nay lại có hiện tượng giật lag.dơ màn hình .khi sạc đt rât nóng như vậy e có thể do đt mới đc ko ạ"},
{"Comment": "Oppo a5 nhân viên nói có thể sử dụng YouTube trong 11h mà e sai đc 4 tiếng thở z có vấn đề j về pin ko"},
{"Comment": "E hiện tại đang sài chiếc Oppo a5 .e chơi liên quan TB ngày 1 tiếng coi youtobe cao nhất là 2tiếng thì đt e sử dụng đc 4h z chiếc này có vấn dề j về pin ko ạ"},
{"Comment": "Chiếc này xài đc bao nhiêu tiếng khi pin dầy 100% z ạ"},
{"Comment": "Thủ tục trả góp online gồm những j shop"},
{"Comment": "giảm 500k đến khi nào ạ"},
{"Comment": "Shop cho m hỏi là trong các con chip là Snap 660, Helio P60, Kirin 710F, Apple A8 và Exynos 7904 thì con chip nào chơi liên quân tốt nhất vậy?..."},
{"Comment": "Máy này ở huyện vụ Bản còn hàng không qtv"},
{"Comment": "Con này dùng lâu rồi mà Việt Nam chưa có bản chính gãng"},
{"Comment": "Cai nay bao nhieu"},
{"Comment": "Bạn ơi Oppo s5 giá giờ báo nhieu"},
{"Comment": "Cho mình hỏi là sp này đã có bán chưa"},
{"Comment": "Oppo A11co tốt kg"},
{"Comment": "Bao nhiêu tiền vậy bạn"},
{"Comment": "Minh muon mua tra gop oppo A11 mau đo"},
{"Comment": "Có bán góp ko vậy ."},
{"Comment": "Sắp có hàng chưa shop"},
{"Comment": "Shop mình có bán dây sạc chính hàng của máy oppo A9 không ạ"},
{"Comment": "Ad có bán cáp sạc của máy ko ạ"},
{"Comment": "Mình mới mua xiaomi remid not 8 đc gần tháng giờ muốn đổi sang oppo A9 đc k ạ"},
{"Comment": "Ko co bang lai xe co tra góp dược khong"},
{"Comment": "nếu mình đang trả góp bên home mình muốn trả tiếp 1 cái nữa bên home nữa có dc k ạ"},
{"Comment": "Nên sạc đến bao nhiêu phần trăm pin vậy ad"},
{"Comment": "Trả góp bao nhiêu tiền một tháng ạ"},
{"Comment": "Sao điện thoại mình màn hình cảm ứng tự động bấm. Trong khi đó mình k có bấm trên màn hình. Điện thoại cứ chạy lung tung.là bị gì vậy.?"},
{"Comment": "Mình mói mua dk 2 tuần bjo muốn đổi máy khác thì ntn ạ"},
{"Comment": "Shop còn reno ko ạ"},
{"Comment": "Pmh có giảm ngay vào đt không ạ"},
{"Comment": "03xxxxx544 tư vấn cho mình nhé"},
{"Comment": "Hiện đang giảm còn 8tr800 hả shop"},
{"Comment": "Màu xanh đặt hàng có k shop,nếu mua trả góp thì khi hàng về lại nhận hàng sẽ làm hồ sơ trả góp hay sao?"},
{"Comment": "Màu xanh còn hàng không shop? Khu vực Thành phố Trà Vinh,nếu không sử dụng PMH có dc trừ vào giá không?"},
{"Comment": "09xxxxx930"},
{"Comment": "Nay bên mình có cua hàng nào hoạt động ko ạ"},
{"Comment": "Cho mik hỏi màu xanh bên mik là xanh lục hay xanh nước biển hả shop"},
{"Comment": "Trừ hết km còn bao nhiêu shop?"},
{"Comment": "Pmh có giảm khi mua đt không"},
{"Comment": "mua góp có áp dụng pmh 400k ko ạ."},
{"Comment": "Cho mik hỏi mik mới mua oppo reno được 1 hôm mik muốn đổi sang 2f thì mất phi không"},
{"Comment": "Pmh 400k đc trừ vào giá máy à bạn, có đc áp cùng mã gg ko"},
{"Comment": "Mua thẳng thì có những vật phẩm gì Km thế"},
{"Comment": "Đt reno 2f có chống nước k ạk"},
{"Comment": "bạn ơi giờ mình muốn mua điện thoai thì có mua dc ko. Và mua ở nhà có giao online ko bạn"},
{"Comment": "add tư vấn giúp m 1 máy tầm 5-10tr chụp ảnh đẹp với ạ"},
{"Comment": "máy e mua ở fpt dc 6 tháng, giờ bán đổi sang máy này có thu ko ạ"},
{"Comment": "chỗ mình hết hàng thì có mua dc k nhỉ"},
{"Comment": "hàng chính hãng k shop"},
{"Comment": "Shop ơi! mình ở huyện Mường Tè Tỉnh Lai Châu giao hàng con vivo s1 mất bao lâu??"},
{"Comment": "Cho em hỏi giữa nokia 6.1 plus hay realme 3 con nào chơi game tốt ạ."},
{"Comment": "sinh viên thì mua trả góp cần giấy tờ gì ạ?"},
{"Comment": "dạ cho hỏi fpt shop mình có dán kính Cường Lực cho vivo s1 k ạk"},
{"Comment": "Hiện tại giá điện thoại vivo s1 là 4tr990 đến hết ngày 22/3 là áp dụng cho đặt hàng online hay mua trực tiếp hay cả hai ạ?"},
{"Comment": "Sau khi đặt lại máy mình bị mất nhận diện khuôn mặt"},
{"Comment": "Trả góp cần hồ sơ gì ạ"},
{"Comment": "Chào ạ em ở riềng giang giờ muốn mua mi 9t thì phải làm sau"},
{"Comment": "Trả góp Sổ hộ khẩu phô tô công chứng đc ko ạ"},
{"Comment": "Bên mình có mi 9t snapdragon 855 ko ạ"},
{"Comment": "Có Mi 9T cũ bản 6-64 ko ạ"},
{"Comment": "Cho e hỏi sản phẩm hết hàng ở khu vực e rồi e đặt hàng rồi có giao trong mua dịch không và được chính sách trả góp không ạ"},
{"Comment": "Mua máy cũ có hỗ trợ trả góp k vậy ạ"},
{"Comment": "Ở bến tre còn hàng k v ad?"},
{"Comment": "Góp 0đ dc k ạ"},
{"Comment": "S20+ chụp màn hình như thế nào hả shop"},
{"Comment": "Cho hỏi Có gói khuyến mại thu lại máy sau 2 năm?"},
{"Comment": "Mình mua S20+ được hơn 1 tháng. 1tuần gần đây mình dùng máy khi đang nhận cuộc gọi tự dưng bị ngắt kết nối. Mình thử lắp sim sang máy khác dùng thì k có vấn đề gì."},
{"Comment": "Có sp samsung nào tầm giá 10tr cấu hình tốt ad tư vấn giúp mình"},
{"Comment": "Cho mình hỏi mình đang muốn mua s20ultra gì lổi bật ko ad oi"},
{"Comment": "Tôi đã mua san phẩm s20+ nhưng thấy khong chụp lại màm hình được khi cần thiết. Vì khong kết cấu giống đt s8 pl hihi"},
{"Comment": "Co thây giảm 5trieu gi đâu.hãm"},
{"Comment": "máy mình bị lỗi muốn sd chương trình 1 đổi 1 của shop nhưng hiện tại các shop của hàng đều đang đóng cửa do dịch, vậy thời hạn 1 đổi 1 của mình có được kéo dài thêm do ảnh hưởng của dịch ko, hay mình phải liên hệ thế nào để được đổi máy vậy shop?"},
{"Comment": "mình đang dùng J7+ muốn đổi lên S20+ thì như nào"},
{"Comment": "Mình muốn mua máy tầm 15tr 20tr đổ lên.tư vấn giúp mịn với"},
{"Comment": "có máy cũ k ạ"},
{"Comment": "mua góp thì cần giấy tờ gì ạ"},
{"Comment": "e đang dùng 11 pro . mọi thứ đều hoàn hảo. trừ máy để qa đêm thì hao khoảng 10%pin có khi hơn? mong ad trả sớm ak"},
{"Comment": "E mua trả góp 1 lần dồi.giờ di mua ko mang sổ hộ khẩu.chỉ cần cmnd và bằng lái xe đc ko ạk"},
{"Comment": "mua về camera dính bụi ở bên trong thì shop có đổi không"},
{"Comment": "Sản phẩm còn ở chi nhanh Hàng Hoa Thám ko ạ?"},
{"Comment": "Mình đặt onl thì bao giờ sản phẩn được giao tới mình?"},
{"Comment": "thay mặt kính giá bao nhiêu ạ."},
{"Comment": "Cho em hỏi oppo k5 có bán mà lâu rồi mà chưa có thông tin gì về oppo k5"},
{"Comment": "E sài con neo 7 có hỗ trợ thu cũ đổi mới ko z?"},
{"Comment": "Giá oppo k5"},
{"Comment": "shop còn bán oppo k3 không ạ"},
{"Comment": "Ohio k5 bao nhiêu tiền vậy em"},
{"Comment": "Minh da su dung k5 roi. Vn chua ra mat dong dt nay"},
{"Comment": "có oppo k5 bán chưa ah?"},
{"Comment": "Mình hok có i meo có mua đc hok"},
{"Comment": "Popo 5k Jia bao nhiêu vậy"},
{"Comment": "Cho hỏi opopô k5 chung nào về Việt Nam vậy shop"},
{"Comment": "Sao không đăng ký trả góp được vậy"},
{"Comment": "Reno2 ở hà nội còn k shop"},
{"Comment": "Lười reno2 còn hàng ở lai châu không shop"},
{"Comment": "Còn hàng tại ngọc hồi thanh trì hà nội k vậy a"},
{"Comment": "Hcm còn hàng không shop"},
{"Comment": "Sp có hàng tại tx Hồng Ngự không shop?"},
{"Comment": "Thuận an.thuận giao bình dương còn hàng ko shop"},
{"Comment": "Dạ cho em hỏi có chi nhánh tại Huyện Định Hóa không ạ"},
{"Comment": "Hôm qua thấy shop có giảm giá 1 triệu cho Oppo A9 2020, chương trình giảm giá còn không để tôi mua 1 cái."},
{"Comment": "Giờ mình muốn đat hàng đã có chua vậy"},
{"Comment": "Toàn giới thiệu chú có bán đâu hỏi làm gi cho mệt"},
{"Comment": "Chừng nào con này về VIệt Nam ạ"},
{"Comment": "khi nào có hàng oppo reno ace vậy ad?"},
{"Comment": "Mình muốn cọc trước sản phẩm được không admin"},
{"Comment": "Sản phẩm bên mình bao giờ có hàng về ạ"},
{"Comment": "Sản phẩm này sắp ra fpt có nhập ko nhỉ"},
{"Comment": "09xxxxx773"},
{"Comment": "Mình có về shop ko ạ"},
{"Comment": "Điện thoại này dá bao nhiêu"},
{"Comment": "Con này có vân tay không ạ.và khi nào có hàng"},
{"Comment": "khi nào có hàng"},
{"Comment": "Shop cho mình hỏi hiện tại shop chưa nhập hàng hay sẽ không kinh doanh dòng sản phẩm này luôn ạ?"},
{"Comment": "Đã có hàng chưa vậy shop ? Cần mua gấp"},
{"Comment": "Khi nào có hàng vậy shop"},
{"Comment": "Sản phẩm này có tại shop chưa ạ"},
{"Comment": "Khi nào có hàng ạ?"}
]